[
  {
    "fields": {
      "title": "Traffic: Why We Drive the Way We Do and What It Says About Us",
      "author": "Tom Vanderbilt",
      "description": "Would you be surprised that road rage can be good for society? Or that most crashes happen on sunny, dry days? That our minds can trick us into thinking the next lane is moving faster? Or that you can gauge a nation s driving behavior by its levels of corruption? These are only a few of the remarkable dynamics that Tom Vanderbilt explores in this fascinating tour through the mysteries of the road. Based on exhaustive research and interviews with driving experts and traffic officials around the globe, Traffic gets under the hood of the everyday activity of driving to uncover the surprisingly complex web of physical, psychological, and technical factors that explain how traffic works, why we drive the way we do, and what our driving says about us. Vanderbilt examines the perceptual limits and cognitive underpinnings that make us worse drivers than we think we are. He demonstrates why plans to protect pedestrians from cars often lead to more accidents. He shows how roundabouts, which can",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "The First Days",
      "author": "Rhiannon Frater",
      "description": "Katie is driving to work one beautiful day when a dead man jumps into her car and tries to eat her. That same morning, Jenni opens a bedroom door to find her husband devouring their toddler son. Fate puts Jenni and Katie—total strangers—together in a pickup, fleeing the suddenly zombie-filled streets of the Texas city in which they live. Before the sun has set, they have become more than just friends and allies—they are bonded as tightly as any two people who have been to war together. During their cross-Texas odyssey to find and rescue Jenni’s oldest son, Jenni discovers the joy of watching a zombie’s head explode when she shoots its brains out. Katie learns that she’s a terrific tactician—and a pretty good shot. A chance encounter puts them on the road to an isolated, fortified town, besieged by zombies, where fewer than one hundred people cling to the shreds of civilization. It looks like the end of the world. But Katie and Jenni and many others will do whatever they have t",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "Feed",
      "author": "Mira Grant",
      "description": "The year was 2014. We had cured cancer. We had beaten the common cold. But in doing so we created something new, something terrible that no one could stop. The infection spread, virus blocks taking over bodies and minds with one, unstoppable command: FEED. Now, twenty years after the Rising, bloggers Georgia and Shaun Mason are on the trail of the biggest story of their lives—the dark conspiracy behind the infected. The truth will get out, even if it kills them.",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "Rot & Ruin",
      "author": "Jonathan Maberry",
      "description": "In the zombie-infested, post-apocalyptic America where Benny Imura lives, every teenager must find a job by the time they turn fifteen or get their rations cut in half. Benny doesn't want to apprentice as a zombie hunter with his boring older brother Tom, but he has no choice. He expects a tedious job whacking zoms for cash, but what he gets is a vocation that will teach him what it means to be human.",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "Married with Zombies",
      "author": "Jesse Petersen",
      "description": "Meet Sarah and David. Once upon a time they met and fell in love. But now they're on the verge of divorce and going to couples' counseling. On a routine trip to their counselor, they notice a few odd things - the lack of cars on the highway, the missing security guard, and the fact that their counselor, Dr. Kelly, is ripping out her previous client's throat. Meet the Zombies. Now, Sarah and David are fighting for survival in the middle of the zombie apocalypse. But, just because there are zombies, doesn't mean your other problems go away. If the zombies don't eat their brains, they might just kill each other.",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "Boneshake",
      "author": "Cherie Priest",
      "description": "In the early days of the Civil War, rumors of gold in the frozen Klondike brought hordes of newcomers to the Pacific Northwest. Anxious to compete, Russian prospectors commissioned inventor Leviticus Blue to create a great machine that could mine through Alaska’s ice. Thus was Dr. Blue’s Incredible Bone-Shaking Drill Engine born. But on its first test run the Boneshaker went terribly awry, destroying several blocks of downtown Seattle and unearthing a subterranean vein of blight gas that turned anyone who breathed it into the living dead. Now it is sixteen years later, and a wall has been built to enclose the devastated and toxic city. Just beyond it lives Blue’s widow, Briar Wilkes. Life is hard with a ruined reputation and a teenaged boy to support, but she and Ezekiel are managing. Until Ezekiel undertakes a secret crusade to rewrite history. His quest will take him under the wall and into a city teeming with ravenous undead, air pirates, criminal overlords, and heavily armed ref",
      "user": 3
    }
  },
  {
    "fields": {
      "title": "Life of Pi",
      "author": "Yann Martel",
      "description": "Life of Pi is a fantasy adventure novel by Yann Martel published in 2001. The protagonist, Piscine Molitor \"Pi\" Patel, a Tamil boy from Pondicherry, explores issues of spirituality and practicality from an early age. He survives 227 days after a shipwreck while stranded on a boat in the Pacific Ocean with a Bengal tiger named Richard Parker.",
      "user": 3
    }
  }
]